{"projects":[{
    "title":"Cora Ball - Microfiber Catching Laundry Ball",
    "fundraiser":"Rozalia Project",
    "target":"10,000",
    "pledged":"117,707",
    "description":"Protect the ocean environment with this easy-to-use laundry ball that catches microfibers shedding off our clothes in the washer.",
    "reward": "Cora Ball * 3"
  }, {
    "title":"Timebound: The App That Makes Time Travel Possible",
    "fundraiser":"Timebound",
    "target":"20,000",
    "pledged":"15,893",
    "description":"Timebound is an app for learning about the past in an easy and exciting way. It allows you to follow important historical events hour-by-hour and minute-by-minute. You can join the Titanic on her maiden voyage, witness the hunt for Jack the Ripper, see the first landing on the Moon, experience the first Woodstock festival, and dozens of other thrilling stories.",
    "reward": "1 year subscription"
  }, {
    "title":"Gloomhaven (Second Printing)",
    "fundraiser":"Isaac Childres",
    "target":"100,000",
    "pledged":"1,269,155",
    "description":"Gloomhaven is a series of tactical combat scenarios that are strung together in a persistent, thematic campaign.<br>Each scenario is played out through rounds of combat against fully automated enemies. In each round, players will play 2 cards to determine the order in which they act and what abilities they perform. Each card has 2 special actions, and on their turn, players can perform the top action of one card and the bottom action of the other.",
    "reward": "Four health and experience dials;Rule book and scenario book upgrades;Solo scenario book"
  },{
    "title":"Nesting Dolls - A Feature Film",
    "fundraiser":"DAS HAUS Productions",
    "target":"25,000",
    "pledged":"17,000",
    "description":"Nesting Dolls is a psychological thriller about the darker sides of us that can lie just beneath the surface. Tori, Britt, and Erica are sorority sisters who spend a week together at a river house. When near-catastrophe strikes, the three are forced against one another as sisters turn to enemies and their humanity and sanity spirals.",
    "reward": "Digital download of the final movie and soundtrack"
    }]}
